@extends('web_component.main')
@section('content')

    <h2 style="color:#94a316">ABOUT PAINAIFUN</h2>
    {!! $about->content or '' !!}
    {{--<div class="row">--}}
    {{--<div class="col-md-8" style="font-size:18px">--}}
    {{--<b style="color:#856541">ปายในฝัน </b>--}}
    {{--ได้ถือกำเนิดมาจากแรงบันดาลใจของผู้หญิงคนหนึ่งผู้ซึ่งหลงใหลในมนต์เสน่ห์ของวิถีชีวิตและธรรมชาติของเมืองปาย--}}
    {{--เธอจึงตัดสินใจสร้างกระท่อมไม้ไผ่ 5 หลังเพื่อเป็นที่พักผ่อนระหว่างวันหยุด--}}
    {{--ของครอบครัวและเพื่อนๆ<br>--}}
    {{--<b style="color:#856541">หลังจากที่บ้านพักถูกสร้างขึ้นไม่นาน</b> รูปแบบที่น่ารักและกลมกลืนกับ--}}
    {{--ธรรมชาติของกระท่อมไม้ไผ่ ทำให้นักท่องเที่ยวจำนวนมากเห็นและสนใจ--}}
    {{--อยากจะขอเช่าพัก และนี่ จึงเป็นที่มาของ <b style="color:#856541">ปายในฝันรีสอร์ท</b><br>--}}
    {{--เธอได้ตั้งชื่อ <b style="color:#94a316">“ปายในฝัน”</b> ขึ้นเพื่อสื่อถึงเมืองปายในความฝันของทุกๆคน--}}
    {{--ที่ที่ซึ่งเต็มไปด้วยความสมบูรณ์ของธรรมชาติและบรรยากาศที่อบอุ่น--}}
    {{--<br>--}}
    {{--<b>อุษณี วงศกิตติรักษ์</b><br>--}}
    {{--<b>ผู้เดินตามฝัน</b>--}}
    {{--</div>--}}
    {{--<div class="col-md-4">--}}
    {{--<img src="{{ asset('resources/img/about-img.png') }}" style='width:341px'>--}}
    {{--</div>--}}
    {{--</div>--}}

@endsection